window.LETTERS = {
  somi: `
    <p>소미에게,</p>

    <p>
      안녕? 나 준희이자나희이자하여튼그거야. 보드게임 같이 해 주는 것만으로도 너무 고맙고 좋은데 너희가 자꾸 뭘 주려고 해서!! 나는 선물 고르는 재주는 없어서 급하게 만들어 봤어…….
    </p>

    <p>
      시간이 안 맞을 때도 많으니까 이렇게 사이트 형식으로 기록 남기는 보드게임이 있으면 재밌지 않을까? 하는 마음에. ㅎㅎ<br>
      개학 시즌이 되면서 다들 바빠지겠지만 다음에 또 같이 모여서 보드게임하면 좋겠다.
    </p>

    <p>그럼 안녕!</p>
  `,

  sieun: `
    <p>시은이에게,</p>

    <p>
      안녕? 나 준희이자나희이자하여튼그거야. 보드게임 같이 해 주는 것만으로도 너무 고맙고 좋은데 너희가 자꾸 뭘 주려고 해서!! 나는 선물 고르는 재주는 없어서 급하게 만들어 봤어…….
    </p>

    <p>
      시간이 안 맞을 때도 많으니까 이렇게 사이트 형식으로 기록 남기는 보드게임이 있으면 재밌지 않을까? 하는 마음에. ㅎㅎ<br>
      개학 시즌이 되면서 다들 바빠지겠지만 다음에 또 같이 모여서 보드게임하면 좋겠다.
    </p>

    <p>그럼 안녕!</p>
  `,

  hyunsu: `
    <p>현수에게,</p>

    <p>
      안녕? 나 준희이자나희이자하여튼그거야. 보드게임 같이 해 주는 것만으로도 너무 고맙고 좋은데 너희가 자꾸 뭘 주려고 해서!! 나는 선물 고르는 재주는 없어서 급하게 만들어 봤어…….
    </p>

    <p>
      시간이 안 맞을 때도 많으니까 이렇게 사이트 형식으로 기록 남기는 보드게임이 있으면 재밌지 않을까? 하는 마음에. ㅎㅎ<br>
      개학 시즌이 되면서 다들 바빠지겠지만 다음에 또 같이 모여서 보드게임하면 좋겠다.
    </p>

    <p>그럼 안녕!</p>
  `,

  sugang: `
    <p>수강이에게,</p>

    <p>
      안녕? 나 준희이자나희이자하여튼그거야. 보드게임 같이 해 주는 것만으로도 너무 고맙고 좋은데 너희가 자꾸 뭘 주려고 해서!! 나는 선물 고르는 재주는 없어서 급하게 만들어 봤어…….
    </p>

    <p>
      시간이 안 맞을 때도 많으니까 이렇게 사이트 형식으로 기록 남기는 보드게임이 있으면 재밌지 않을까? 하는 마음에. ㅎㅎ<br>
      개학 시즌이 되면서 다들 바빠지겠지만 다음에 또 같이 모여서 보드게임하면 좋겠다.
    </p>

    <p>그럼 안녕!</p>
  `
};
